{
  "arrow.nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mini.pick": { "branch": "main" },
  "multicursor.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
